[
  "editing-toolbar",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "mermaid-tools",
  "nldates-obsidian",
  "emoji-shortcodes",
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder"
]